{"response": {"start": 0, "maxScore": 1.2119352, "numFound": 30747, "docs": [{"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\nThe objective of this paper is to assess the attitude of Malaysian stakeholders to genetically modified (GM) salmon and to identify the factors that influence their acceptance of GM salmon using a structural equation model. A survey was carried out on 434 representatives from various stakeholder groups in the Klang Valley region of Malaysia. Public attitude towards GM salmon was measured using self-developed questionnaires with seven-point Likert scales. The findings of this study have confirmed that public attitudes towards GM salmon is a complex issue and should be seen as a multi-faceted process. The most important direct predictors for the encouragement of GM salmon are the specific application-linked perceptions about religious acceptability of GM salmon followed by perceived risks and benefits, familiarity, and general promise of modern biotechnology. Encouragement of GM salmon also involves the interplay among other factors such as general concerns of biotechnology, threatening the natural order of things, the need for labeling, the need for patenting, confidence in regulation, and societal values. The research findings can serve as a database that will be useful for understanding the social construct of public attitude towards GM foods in a developing country.\n"], "author_display": ["Latifah Amin", "Md. Abul Kalam Azad", "Mohd Hanafy Gausmian", "Faizah Zulkifli"], "article_type": "Research Article", "score": 1.2119352, "title_display": "Determinants of Public Attitudes to Genetically Modified Salmon", "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.2119352, "publication_date": "2014-01-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086174/conclusions"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\n        Atrazine (ATZ) and S-metolachlor (S-MET) are two herbicides widely used, often as mixtures. The present work examined whether the presence of S-MET affects the ATZ-biodegradation activity of the bioaugmentation bacterium Pseudomonas sp. strain ADP in a crop soil. S-MET concentrations were selected for their relevance in worst-case scenarios of soil contamination by a commercial formulation containing both herbicides. At concentrations representative of application of high doses of the formulation (up to 50 µg g−1 of soil, corresponding to a dose approximately 50× higher than the recommended field dose (RD)), the presence of pure S-MET significantly affected neither bacteria survival (∼107 initial viable cells g−1 of soil) nor its ATZ-mineralization activity. Consistently, biodegradation experiments, in larger soil microcosms spiked with 20× or 50×RD of the double formulation and inoculated with the bacterium, revealed ATZ to be rapidly (in up to 5 days) and extensively (>96%) removed from the soil. During the 5 days, concentration of S-MET decreased moderately to about 60% of the initial, both in inoculated and non-inoculated microcosms. Concomitantly, an accumulation of the two metabolites S-MET ethanesulfonic acid and S-MET oxanilic acid was found. Despite the dissipation of almost all the ATZ from the treated soils, the respective eluates were still highly toxic to an aquatic microalgae species, being as toxic as those from the untreated soil. We suggest that this high toxicity may be due to the S-MET and/or its metabolites remaining in the soil.\n      "], "author_display": ["Cristina A. Viegas", "Catarina Costa", "Sandra André", "Paula Viana", "Rui Ribeiro", "Matilde Moreira-Santos"], "article_type": "Research Article", "score": 1.1195378, "title_display": "Does <i>S</i>-Metolachlor Affect the Performance of <i>Pseudomonas</i> sp. Strain ADP as Bioaugmentation Bacterium for Atrazine-Contaminated Soils?", "publication_date": "2012-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0037140"}, {"journal": "PLoS ONE", "abstract": ["\nDue to environmental persistence and biotoxicity of polybrominated diphenyl ethers (PBDEs), it is urgent to develop potential technologies to remediate PBDEs. Introducing electrodes for microbial electricity generation to stimulate the anaerobic degradation of organic pollutants is highly promising for bioremediation. However, it is still not clear whether the degradation of PBDEs could be promoted by this strategy. In this study, we hypothesized that the degradation of PBDEs (e.g., BDE-209) would be enhanced under microbial electricity generation condition. The functional compositions and structures of microbial communities in closed-circuit microbial fuel cell (c-MFC) and open-circuit microbial fuel cell (o-MFC) systems for BDE-209 degradation were detected by a comprehensive functional gene array, GeoChip 4.0, and linked with PBDE degradations. The results indicated that distinctly different microbial community structures were formed between c-MFCs and o-MFCs, and that lower concentrations of BDE-209 and the resulting lower brominated PBDE products were detected in c-MFCs after 70-day performance. The diversity and abundance of a variety of functional genes in c-MFCs were significantly higher than those in o-MFCs. Most genes involved in chlorinated solvent reductive dechlorination, hydroxylation, methoxylation and aromatic hydrocarbon degradation were highly enriched in c-MFCs and significantly positively correlated with the removal of PBDEs. Various other microbial functional genes for carbon, nitrogen, phosphorus and sulfur cycling, as well as energy transformation process, were also significantly increased in c-MFCs. Together, these results suggest that PBDE degradation could be enhanced by introducing the electrodes for microbial electricity generation and by specifically stimulating microbial functional genes.\n"], "author_display": ["Yonggang Yang", "Meiying Xu", "Zhili He", "Jun Guo", "Guoping Sun", "Jizhong Zhou"], "article_type": "Research Article", "score": 1.1195378, "title_display": "Microbial Electricity Generation Enhances Decabromodiphenyl Ether (BDE-209) Degradation", "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 1.1195378, "publication_date": "2013-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0070686/supporting_information"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/abstract", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/body", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/introduction", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/results_and_discussion", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/materials_and_methods", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/supporting_information", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/title", "score": 1.1195378, "article_type": "Research Article"}, {"publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205/references", "score": 1.1195378, "article_type": "Research Article"}, {"abstract": ["\n        Intensive use of chlorpyrifos has resulted in its ubiquitous presence as a contaminant in surface streams and soils. It is thus critically essential to develop bioremediation methods to degrade and eliminate this pollutant from environments. We present here that a new fungal strain Hu-01 with high chlorpyrifos-degradation activity was isolated and identified as Cladosporium cladosporioides based on the morphology and 5.8S rDNA gene analysis. Strain Hu-01 utilized 50 mg·L−1 of chlorpyrifos as the sole carbon of source, and tolerated high concentration of chlorpyrifos up to 500 mg·L−1. The optimum degradation conditions were determined to be 26.8°C and pH 6.5 based on the response surface methodology (RSM). Under these conditions, strain Hu-01 completely metabolized the supplemented chlorpyrifos (50 mg·L−1) within 5 d. During the biodegradation process, transient accumulation of 3,5,6-trichloro-2-pyridinol (TCP) was observed. However, this intermediate product did not accumulate in the medium and disappeared quickly. No persistent accumulative metabolite was detected by gas chromatopraphy-mass spectrometry (GC-MS) analysis at the end of experiment. Furthermore, degradation kinetics of chlorpyrifos and TCP followed the first-order model. Compared to the non-inoculated controls, the half-lives (t1/2) of chlorpyrifos and TCP significantly reduced by 688.0 and 986.9 h with the inoculum, respectively. The isolate harbors the metabolic pathway for the complete detoxification of chlorpyrifos and its hydrolysis product TCP, thus suggesting the fungus may be a promising candidate for bioremediation of chlorpyrifos-contaminated water, soil or crop.\n      "], "author_display": ["Shaohua Chen", "Chenglan Liu", "Chuyan Peng", "Hongmei Liu", "Meiying Hu", "Guohua Zhong"], "article_type": "Research Article", "score": 1.1195378, "title_display": "Biodegradation of Chlorpyrifos and Its Hydrolysis Product 3,5,6-Trichloro-2-Pyridinol by a New Fungal Strain <i>Cladosporium cladosporioides</i> Hu-01", "publication_date": "2012-10-08T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0047205"}, {"abstract": ["Background: The complex characteristics and unclear biological fate of biomacromolecules (BMM), including colloidal and soluble microbial products (SMP), extracellular polymeric substances (EPS) and membrane surface foulants (MSF), are crucial factors that limit our understanding of membrane fouling in membrane bioreactors (MBRs). Findings: In this study, the microbial transformation of BMM was investigated in a lab-scale MBR by well-controlled bioassay tests. The results of experimental measurements and mathematical modeling show that SMP, EPS, and MSF had different biodegradation behaviors and kinetic models. Based on the multi-exponential G models, SMP were mainly composed of slowly biodegradable polysaccharides (PS), proteins (PN), and non-biodegradable humic substances (HS). In contrast, EPS contained a large number of readily biodegradable PN, slowly biodegradable PS and HS. MSF were dominated by slowly biodegradable PS, which had a degradation rate constant similar to that of SMP-PS, while degradation behaviors of MSF-PN and MSF-HS were much more similar to those of EPS-PN and EPS-HS, respectively. In addition, the large-molecular weight (MW) compounds (>100 kDa) in BMM were found to have a faster microbial transformation rate compared to the small-MW compounds (<5 kDa). The parallel factor (PARAFAC) modeling of three-dimensional fluorescence excitation-emission matrix (EEM) spectra showed that the tryptophan-like PN were one of the major fractions in the BMM and they were more readily biodegradable than the HS. Besides microbial mineralization, humification and hydrolysis could be viewed as two important biotransformation mechanisms of large-MW compounds during the biodegradation process. Significance: The results of this work can aid in tracking the origin of membrane foulants from the perspective of the biotransformation behaviors of SMP, EPS, and MSF. "], "author_display": ["Zhongbo Zhou", "Fangang Meng", "So-Ryong Chae", "Guocheng Huang", "Wenjie Fu", "Xiaoshan Jia", "Shiyu Li", "Guang-Hao Chen"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Microbial Transformation of Biomacromolecules in a Membrane Bioreactor: Implications for Membrane Fouling Investigation", "publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/title", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/abstract", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/references", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/body", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/introduction", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/results_and_discussion", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0042270/supporting_information", "score": 0.98954093, "article_type": "Research Article"}, {"journal": "PLoS ONE", "abstract": ["\n        Reusing filtering facepiece respirators (FFRs) has been suggested as a strategy to conserve available supplies for home and healthcare environments during an influenza pandemic. For reuse to be possible, used FFRs must be decontaminated before redonning to reduce the risk of virus transmission; however, there are no approved methods for FFR decontamination. An effective method must reduce the microbial threat, maintain the function of the FFR, and present no residual chemical hazard. The method should be readily available, inexpensive and easily implemented by healthcare workers and the general public. Many of the general decontamination protocols used in healthcare and home settings are unable to address all of the desired qualities of an efficient FFR decontamination protocol. The goal of this study is to evaluate the use of two commercially available steam bags, marketed to the public for disinfecting infant feeding equipment, for FFR decontamination. The FFRs were decontaminated with microwave generated steam following the manufacturers' instructions then evaluated for water absorption and filtration efficiency for up to three steam exposures. Water absorption of the FFR was found to be model specific as FFRs constructed with hydrophilic materials absorbed more water. The steam had little effect on FFR performance as filtration efficiency of the treated FFRs remained above 95%. The decontamination efficacy of the steam bag was assessed using bacteriophage MS2 as a surrogate for a pathogenic virus. The tested steam bags were found to be 99.9% effective for inactivating MS2 on FFRs; however, more research is required to determine the effectiveness against respiratory pathogens.\n      "], "author_display": ["Edward M. Fisher", "Jessica L. Williams", "Ronald E. Shaffer"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Evaluation of Microwave Steam Bags for the Decontamination of Filtering Facepiece Respirators", "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911/conclusions"}, {"journal": "PLoS ONE", "abstract": ["\nIn this study, we focus on the impact of senior executives' industry backgrounds on the amount of capital raised in the stock market. The primary contribution of the study entails applying the upper echelon theory to the initial public offering (IPO) phenomenon. Specifically, we hypothesize that the industry backgrounds of corporate executives affect the amount of capital that the firm raised in the primary stock market. We argue that the firm's future investment strategies are unobserved by the investors ex-ante and investors expect firms' investment strategies to be based on the executives' industry backgrounds. As a result, the executives' industry backgrounds influence the investors' expectations about what investment strategies the firm is likely to deploy. Furthermore, the above logic also suggests that executives of different industry backgrounds should prefer different investment strategies corresponding with demand for different amount of capital. As a result, we expect the industry backgrounds to covary with the capital raised from both the supply and demand perspectives. To test the hypotheses, we ran a reduced econometric model wherein the executives' background predicts the amount of capital raised. Regression analyses suggest that the capital raised is negatively associated with the number of senior executives with prior career experience in the healthcare and genomic sectors but positively associated with the number of senior executives with prior career experience in regulatory affairs. The results provide tentative support for the notion that investors infer corporate strategies from senior executives' industry backgrounds.\n"], "author_display": ["Jay Chok", "Jifeng Qian"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Do Executives' Backgrounds Matter to IPO Investors? Evidence from the Life Science Industry", "publication_date": "2013-05-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060911"}, {"journal": "PLoS ONE", "abstract": ["\nThe HACEK organisms (Haemophilus species, Aggregatibacter species, Cardiobacterium hominis, Eikenella corrodens, and Kingella species) are rare causes of infective endocarditis (IE). The objective of this study is to describe the clinical characteristics and outcomes of patients with HACEK endocarditis (HE) in a large multi-national cohort. Patients hospitalized with definite or possible infective endocarditis by the International Collaboration on Endocarditis Prospective Cohort Study in 64 hospitals from 28 countries were included and characteristics of HE patients compared with IE due to other pathogens. Of 5591 patients enrolled, 77 (1.4%) had HE. HE was associated with a younger age (47 vs. 61 years; p<0.001), a higher prevalence of immunologic/vascular manifestations (32% vs. 20%; p<0.008) and stroke (25% vs. 17% p = 0.05) but a lower prevalence of congestive heart failure (15% vs. 30%; p = 0.004), death in-hospital (4% vs. 18%; p = 0.001) or after 1 year follow-up (6% vs. 20%; p = 0.01) than IE due to other pathogens (n = 5514). On multivariable analysis, stroke was associated with mitral valve vegetations (OR 3.60; CI 1.34–9.65; p<0.01) and younger age (OR 0.62; CI 0.49–0.90; p<0.01). The overall outcome of HE was excellent with the in-hospital mortality (4%) significantly better than for non-HE (18%; p<0.001). Prosthetic valve endocarditis was more common in HE (35%) than non-HE (24%). The outcome of prosthetic valve and native valve HE was excellent whether treated medically or with surgery. Current treatment is very successful for the management of both native valve prosthetic valve HE but further studies are needed to determine why HE has a predilection for younger people and to cause stroke. The small number of patients and observational design limit inferences on treatment strategies. Self selection of study sites limits epidemiological inferences.\n"], "author_display": ["Stephen T. Chambers", "David Murdoch", "Arthur Morris", "David Holland", "Paul Pappas", "Manel Almela", "Nuria Fernández-Hidalgo", "Benito Almirante", "Emilio Bouza", "Davide Forno", "Ana del Rio", "Margaret M. Hannan", "John Harkness", "Zeina A. Kanafani", "Tahaniyat Lalani", "Selwyn Lang", "Nigel Raymond", "Kerry Read", "Tatiana Vinogradova", "Christopher W. Woods", "Dannah Wray", "G. Ralph Corey", "Vivian H. Chu", "International Collaboration on Endocarditis Prospective Cohort Study (ICE-PCS) Investigators "], "article_type": "Research Article", "score": 0.98954093, "title_display": "HACEK Infective Endocarditis: Characteristics and Outcomes from a Large, Multi-National Cohort", "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-05-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063181/results_and_discussion"}, {"journal": "PLoS ONE", "abstract": ["Objectives: Atrioventricular block (AVB) is a infrequent and serious complication after percutaneous ASD closure. In this study, we report on the incidence of AVB associated with intraoperative device closure of the ASD with transthoracic minimal invasion, and the outcomes of this complication in our center. Methods: Between May 2006 and January 2011, a total of 213 secundum-type ASD patients were accepted in our hospital for intraoperative and transthoracic device closure with a domestic occluder. All patients were assessed by real-time transthoracic echocardiography (TTE) and electrocardiograph (ECG). Results: All patients were occluded successfully under this approach. Immediate postprocedure third-degree AVB was observed in two patients. Since heart rates were in the range of about 50 to 55 beats per minute, no intervention was needed except for close observation for one patient. Another patient who recovered sinus rhythm intermittently during the operation was fitted with a temporary pacemaker. Approximately one week following glucocorticoid treatment, the AVB resolved spontaneously in these two patients. Mobitz type II AVB occurred in three patients during the procedure. Two patients developed post-operative cardiac arrest and were rescued successfully with cardiopulmonary resuscitation. One other patient changed to Mobitz type I AVB after three days. During the follow-up period, which ranged from six months to five years, no further occurrence of AVB was found. Conclusions: Intraoperative and transthoracic device closure of secundum ASDs with domestic occluder resulted in excellent closure rate. AVB is an infrequent but serious complication during and after device closure of a secundum ASD. AVB is a complication that warrants greater attention and long-term follow-up. "], "author_display": ["Qiang Chen", "Hua Cao", "Gui-Can Zhang", "Liang-Wan Chen", "Dao-Zhong Chen", "Qian-Zhen Li", "Zhi-Huang Qiu"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Atrioventricular Block Subsequent to Intraoperative Device Closure Atrial Septal Defect with Transthoracic Minimal Invasion; A Rare and Serious Complication", "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2012-12-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0052726/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["Objective: To assess the efficacy of video-assisted minimally invasive surgical vs. catheter ablation for the long-standing persistent AF. Methods: We performed a retrospective comparative analysis in a series of 166 long-standing persistent AF patients treated between 2006 and 2009 with either video-assisted minimally invasive ablation (83 patients), or catheter ablations (83 patients). The catheter group was screened using a ‘pair-matched case-control’ methodology in order to select appropriate statistical comparison candidates out of 169 long-standing persistent AF patients which were potentially suitable for surgery, but have been treated with catheter approaches in order to balance major prognostic factors between the two groups. Follow-up for all patients ranged from 1 to 3.6 years. Results: No patient died postoperatively. One patient suffered from stroke in the surgical group but recovered before discharge. Freedom from AF was obtained in 59.0% and 74.7% during follow-up in the catheter group and the surgical group respectively (P = 0.047). Patients in the catheter group had a significantly higher rate of recurrent arrhythmia (P = 0.011, hazard ratio: 0.555, 95% CI: 0.354 to 0.872) compared with the surgically treated group. The freedom from antiarrhythmic drugs was 44.6% in the catheter group and 61.4% in the surgical group (P = 0.043). Conclusions: The video-assisted minimally invasive ablation was safe and effective, and had an optimistic success rate for patients with long-standing persistent AF in our retrospective comparative study. Thus, further randomized studies addressing this issue seem to be justified. "], "author_display": ["Jiangang Wang", "Yan Li", "Jiahai Shi", "Jie Han", "Chunlei Xu", "Changsheng Ma", "Xu Meng"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Minimally Invasive Surgical Versus Catheter Ablation for the Long-Lasting Persistent Atrial Fibrillation", "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-07-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022122/body"}, {"journal": "PLoS ONE", "abstract": ["\n\t\t\t\tThe energy, mining and mineral processing industries are point sources of metal-contaminated waste water and carbon dioxide (CO2). Freshwater macroalgae from the genus Oedogonium can be grown in metal-contaminated waste water to generate biomass for bioenergy applications and concomitantly bioremediate metals. However, interactions between CO2 addition and algal growth, which can affect bioremediation, remain untested. The addition of CO2 to algal cultures in the Ash Dam Water (ADW) from a coal-fired power station increased the biomass productivity of Oedogonium sp. from 6.8 g dry weight (DW) m-2 d-1 to a maximum of 22.5 g DW m-2 d-1. The greater productivity increased the rate of bioremediation of most elements. However, over time carbon-amended cultures experienced a decline in productivity. Possible explanations include metal toxicity at low pH or essential trace element limitation as a result of competition between toxic and essential trace elements for uptake into algae. Higher productivity increased bioremediation rate and yielded more biomass for bioenergy applications, making maintenance of maximum productivity the central aim of the integrated culture model. To do so it will be necessary to resolve the mechanisms responsible for declining yields over time in carbon-amended cultures. Regardless, our data demonstrate that freshwater macroalgae are ideal candidates for bioremediation of metal-contaminated waste streams. Algal culture delivered significant improvement in ADW quality, reducing 5 elements that were initially in excess of water quality criteria (Al, As, Cd, Ni and Zn) to meet guidelines within two to four weeks.\n\t\t\t"], "author_display": ["David A. Roberts", "Rocky de Nys", "Nicholas A. Paul"], "article_type": "Research Article", "score": 0.98954093, "title_display": "The Effect of CO<sub>2</sub> on Algal Growth in Industrial Waste Water for Bioenergy and Bioremediation Applications", "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2013-11-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0081631/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["Background: Mesenchymal stem cells (MSC) represent a particularly attractive cell type for bone tissue engineering because of their ex vivo expansion potential and multipotent differentiation capacity. MSC are readily differentiated towards mature osteoblasts with well-established protocols. However, tissue engineering frequently involves three-dimensional scaffolds which (i) allow for cell adhesion in a spatial environment and (ii) meet application-specific criteria, such as stiffness, degradability and biocompatibility. Methodology/Principal Findings: In the present study, we analysed two synthetic, long-term degradable polymers for their impact on MSC-based bone tissue engineering: PLLA-co-TMC (Resomer® LT706) and poly(ε-caprolactone) (PCL). Both polymers enhance the osteogenic differentiation compared to tissue culture polystyrene (TCPS) as determined by Alizarin red stainings, scanning electron microscopy, PCR and whole genome expression analysis. Resomer® LT706 and PCL differ in their influence on gene expression, with Resomer® LT706 being more potent in supporting osteogenic differentiation of MSC. The major trigger on the osteogenic fate, however, is from osteogenic induction medium. Conclusion: This study demonstrates an enhanced osteogenic differentiation of MSC on Resomer® LT706 and PCL compared to TCPS. MSC cultured on Resomer® LT706 showed higher numbers of genes involved in skeletal development and bone formation. This identifies Resomer® LT706 as particularly attractive scaffold material for bone tissue engineering. "], "author_display": ["Sabine Neuss", "Bernd Denecke", "Lin Gan", "Qiong Lin", "Manfred Bovi", "Christian Apel", "Michael Wöltje", "Anandhan Dhanasingh", "Jochen Salber", "Ruth Knüchel", "Martin Zenke"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Transcriptome Analysis of MSC and MSC-Derived Osteoblasts on Resomer® LT706 and PCL: Impact of Biomaterial Substrate on Osteogenic Differentiation", "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-09-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023195/supporting_information"}, {"journal": "PLoS Biology", "abstract": [""], "author_display": ["Claire Marris", "Nikolas Rose"], "article_type": "Editorial", "score": 0.98954093, "title_display": "Open Engagement: Exploring Public Participation in the Biosciences", "publication_date": "2010-11-30T00:00:00Z", "eissn": "1545-7885", "id": "10.1371/journal.pbio.1000549"}, {"journal": "PLoS Biology", "article_type": "Editorial", "score": 0.98954093, "publication_date": "2010-11-30T00:00:00Z", "eissn": "1545-7885", "id": "10.1371/journal.pbio.1000549/title"}, {"journal": "PLoS Biology", "article_type": "Editorial", "score": 0.98954093, "publication_date": "2010-11-30T00:00:00Z", "eissn": "1545-7885", "id": "10.1371/journal.pbio.1000549/abstract"}, {"journal": "PLoS Biology", "article_type": "Editorial", "score": 0.98954093, "publication_date": "2010-11-30T00:00:00Z", "eissn": "1545-7885", "id": "10.1371/journal.pbio.1000549/references"}, {"journal": "PLoS Biology", "article_type": "Editorial", "score": 0.98954093, "publication_date": "2010-11-30T00:00:00Z", "eissn": "1545-7885", "id": "10.1371/journal.pbio.1000549/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.98954093, "publication_date": "2011-04-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0018585/title"}, {"abstract": ["Objective: To estimate the effectiveness of anterior cervical discectomy with arthroplasty (ACDA) compared to anterior cervical discectomy with fusion (ACDF) for patient-important outcomes for single-level cervical spondylosis. Data sources: Electronic databases (MEDLINE, EMBASE, Cochrane Register for Randomized Controlled Trials, BIOSIS and LILACS), archives of spine meetings and bibliographies of relevant articles. Study selection: We included RCTs of ACDF versus ACDA in adult patients with single-level cervical spondylosis reporting at least one of the following outcomes: functionality, neurological success, neck pain, arm pain, quality of life, surgery for adjacent level degeneration (ALD), reoperation and dysphonia/dysphagia. We used no language restrictions. We performed title and abstract screening and full text screening independently and in duplicate. Data synthesis: We used random-effects model to pool data using mean difference (MD) for continuous outcomes and relative risk (RR) for dichotomous outcomes. We used GRADE to evaluate the quality of evidence for each outcome. Results: Of 2804 citations, 9 articles reporting on 9 trials (1778 participants) were eligible. ACDA is associated with a clinically significant lower incidence of neurologic failure (RR  = 0.53, 95% CI  = 0.37–0.75, p = 0.0004) and improvement in the Neck pain visual analogue scale (VAS) (MD  = 6.56, 95% CI  = 3.22–9.90, p = 0.0001; Minimal clinically important difference (MCID)  = 2.5. ACDA is associated with a statistically but not clinically significant improvement in Arm pain VAS and SF-36 physical component summary. ACDA is associated with non-statistically significant higher improvement in the Neck Disability Index Score and lower incidence of ALD requiring surgery, reoperation, and dysphagia/dysphonia. Conclusions: There is no strong evidence to support the routine use of ACDA over ACDF in single-level cervical spondylosis. Current trials lack long-term data required to assess safety as well as surgery for ALD. We suggest that ACDA in patients with single level cervical spondylosis is an option although its benefits and indication over ACDF remain in question. "], "author_display": ["Aria Fallah", "Elie A. Akl", "Shanil Ebrahim", "George M. Ibrahim", "Alireza Mansouri", "Clary J. Foote", "Yuqing Zhang", "Michael G. Fehlings"], "article_type": "Research Article", "score": 0.98954093, "title_display": "Anterior Cervical Discectomy with Arthroplasty versus Arthrodesis for Single-Level Cervical Spondylosis: A Systematic Review and Meta-Analysis", "publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/title", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/abstract", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/supporting_information", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/references", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/introduction", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/body", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/results_and_discussion", "score": 0.98954093, "article_type": "Research Article"}, {"publication_date": "2012-08-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043407/materials_and_methods", "score": 0.98954093, "article_type": "Research Article"}, {"journal": "PLoS ONE", "abstract": ["\nJournal policy on research data and code availability is an important part of the ongoing shift toward publishing reproducible computational science. This article extends the literature by studying journal data sharing policies by year (for both 2011 and 2012) for a referent set of 170 journals. We make a further contribution by evaluating code sharing policies, supplemental materials policies, and open access status for these 170 journals for each of 2011 and 2012. We build a predictive model of open data and code policy adoption as a function of impact factor and publisher and find higher impact journals more likely to have open data and code policies and scientific societies more likely to have open data and code policies than commercial publishers. We also find open data policies tend to lead open code policies, and we find no relationship between open data and code policies and either supplemental material policies or open access journal status. Of the journals in this study, 38% had a data policy, 22% had a code policy, and 66% had a supplemental materials policy as of June 2012. This reflects a striking one year increase of 16% in the number of data policies, a 30% increase in code policies, and a 7% increase in the number of supplemental materials policies. We introduce a new dataset to the community that categorizes data and code sharing, supplemental materials, and open access policies in 2011 and 2012 for these 170 journals.\n"], "author_display": ["Victoria Stodden", "Peixuan Guo", "Zhaokun Ma"], "article_type": "Research Article", "score": 0.9795956, "title_display": "Toward Reproducible Computational Research: An Empirical Analysis of Data and Code Policy Adoption by Journals", "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067111/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.9795956, "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\n        Polycyclic aromatic hydrocarbons (PAHs) are toxic pollutants found in the environment which can be removed through the use of physical and biological agents. The rate of PAH biodegradation is affected by environmental conditions of pH, salinity and temperature. Adaptation of the pyrene degrading bacteria, Mycobacterium gilvum PYR-GCK, to fluctuating environmental conditions during pyrene biodegrading activity was studied using the quantitative real time – Polymerase Chain Reaction (qRT-PCR) technique. Four aromatic ring-cleavage dioxygenase genes: phdF, phdI, pcaG and pcaH; critical to pyrene biodegradation, were studied in pH states of 5.5, 6.5, 7.5 and NaCl concentrations 0 M, 0.17 M, 0.5 M, 0.6 M, 1 M. First, we conducted a residual pyrene study using gas chromatography and flame ionization technologies. Central to a gene expression study is the use of a valid endogenous reference gene, making its determination our next approach, using the geNorm/NormFinder algorithms. Armed with a valid control gene, rpoB, we applied it to a gene expression study, using the comparative critical threshold (2ΔΔCT) quantification method. The pyrene degrading activity of the strain was strongly functional in all the NaCl concentration states, with the least activity found at 1M (∼70% degraded after 48 hours of cultivation). The transcripts quantification of three genes backed this observation with high expression levels. The gene expression levels also revealed pH 6.5 as optimal for pyrene degradation and weak degradation activity at pH of 5.5, corroborating the residual pyrene analysis. The expression of these genes as proteins has already been studied in our laboratory using proteomics techniques and this validates our current study.\n      "], "author_display": ["Abimbola Comfort Badejo", "Adegoke Olugboyega Badejo", "Kyung Hoon Shin", "Young Gyu Chai"], "article_type": "Research Article", "score": 0.9795956, "title_display": "A Gene Expression Study of the Activities of Aromatic Ring-Cleavage Dioxygenases in <i>Mycobacterium gilvum</i> PYR-GCK to Changes in Salinity and pH during Pyrene Degradation", "publication_date": "2013-02-28T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0058066"}, {"journal": "PLoS ONE", "abstract": ["\n        This article uses data from Thomson Reuters Web of Science to map and analyse the scientific landscape for synthetic biology. The article draws on recent advances in data visualisation and analytics with the aim of informing upcoming international policy debates on the governance of synthetic biology by the Subsidiary Body on Scientific, Technical and Technological Advice (SBSTTA) of the United Nations Convention on Biological Diversity. We use mapping techniques to identify how synthetic biology can best be understood and the range of institutions, researchers and funding agencies involved. Debates under the Convention are likely to focus on a possible moratorium on the field release of synthetic organisms, cells or genomes. Based on the empirical evidence we propose that guidance could be provided to funding agencies to respect the letter and spirit of the Convention on Biological Diversity in making research investments. Building on the recommendations of the United States Presidential Commission for the Study of Bioethical Issues we demonstrate that it is possible to promote independent and transparent monitoring of developments in synthetic biology using modern information tools. In particular, public and policy understanding and engagement with synthetic biology can be enhanced through the use of online interactive tools. As a step forward in this process we make existing data on the scientific literature on synthetic biology available in an online interactive workbook so that researchers, policy makers and civil society can explore the data and draw conclusions for themselves.\n      "], "author_display": ["Paul Oldham", "Stephen Hall", "Geoff Burton"], "article_type": "Research Article", "score": 0.96954817, "title_display": "Synthetic Biology: Mapping the Scientific Landscape", "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2012-04-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0034368/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\nAnimal models have become a popular platform for the investigation of the molecular and systemic mechanisms of pathological cardiovascular physiology. Chronic pacing studies with implantable pacemakers in large animals have led to useful models of heart failure and atrial fibrillation. Unfortunately, molecular and genetic studies in these large animal models are often prohibitively expensive or not available. Conversely, the mouse is an excellent species for studying molecular mechanisms of cardiovascular disease through genetic engineering. However, the large size of available pacemakers does not lend itself to chronic pacing in mice. Here, we present the design for a novel, fully implantable wireless-powered pacemaker for mice capable of long-term (>30 days) pacing. This design is compared to a traditional battery-powered pacemaker to demonstrate critical advantages achieved through wireless inductive power transfer and control. Battery-powered and wireless-powered pacemakers were fabricated from standard electronic components in our laboratory. Mice (n = 24) were implanted with endocardial, battery-powered devices (n = 14) and epicardial, wireless-powered devices (n = 10). Wireless-powered devices were associated with reduced implant mortality and more reliable device function compared to battery-powered devices. Eight of 14 (57.1%) mice implanted with battery-powered pacemakers died following device implantation compared to 1 of 10 (10%) mice implanted with wireless-powered pacemakers. Moreover, device function was achieved for 30 days with the wireless-powered device compared to 6 days with the battery-powered device. The wireless-powered pacemaker system presented herein will allow electrophysiology studies in numerous genetically engineered mouse models as well as rapid pacing-induced heart failure and atrial arrhythmia in mice.\n"], "author_display": ["Jacob I. Laughner", "Scott B. Marrus", "Erik R. Zellmer", "Carla J. Weinheimer", "Matthew R. MacEwan", "Sophia X. Cui", "Jeanne M. Nerbonne", "Igor R. Efimov"], "article_type": "Research Article", "score": 0.96954817, "title_display": "A Fully Implantable Pacemaker for the Mouse: From Battery to Wireless Power", "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2013-10-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0076291/conclusions"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.96954817, "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\nSensory analysis studies are critical in the development of quality enhanced crops, and may be an important component in the public acceptance of genetically modified foods. It has recently been established that odor preferences are shared between humans and mice, suggesting that odor exploration behavior in mice may be used to predict the effect of odors in humans. We have previously found that mice fed diets supplemented with engineered nonbrowning potatoes (-PPO) consumed more potato than mice fed diets supplemented with wild-type potatoes (WT). This prompted us to explore a possible role of potato odor in mice preference for nonbrowning potatoes. Taking advantage of two well established neuroscience paradigms, the “open field test” and the “nose-poking preference test”, we performed experiments where mice exploration behavior was monitored in preference assays on the basis of olfaction alone. No obvious preference was observed towards -PPO or WT lines when fresh potato samples were tested. However, when oxidized samples were tested, mice consistently investigated -PPO potatoes more times and for longer periods than WT potatoes. Congruently, humans discriminated WT from -PPO samples with a considerably better performance when oxidized samples were tested than when fresh samples were tested in blind olfactory experiments. Notably, even though participants ranked all samples with an intermediate level of pleasantness, there was a general consensus that the -PPO samples had a more intense odor and also evoked the sense-impression of a familiar vegetable more often than the WT samples. Taken together, these findings suggest that our previous observations might be influenced, at least in part, by differential odors that are accentuated among the lines once oxidative deterioration takes place. Additionally, our results suggest that nonbrowning potatoes, in addition to their extended shelf life, maintain their odor quality for longer periods of time than WT potatoes. To our knowledge this is the first report on the use of an animal model applied to the sensory analysis of a transgenic crop.\n"], "author_display": ["Briardo Llorente", "Vanina Rodríguez", "Guillermo D. Alonso", "Héctor N. Torres", "Mirtha M. Flawiá", "Fernando F. Bravo-Almonacid"], "article_type": "Research Article", "score": 0.96954817, "title_display": "Improvement of Aroma in Transgenic Potato As a Consequence of Impairing Tuber Browning", "publication_date": "2010-11-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0014030"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        2,4,6-Trinitrotoluene (TNT) is released in nature from manufacturing or demilitarization facilities, as well as after the firing or detonation of munitions or leakage from explosive remnants of war. Environmental contamination by TNT is associated with human health risks, necessitating the development of cost-effective remediation techniques. The lack of affordable and effective cleanup technologies for explosives contamination requires the development of better processes. In this study, we present a system for TNT phytoremediation by overexpressing the old yellow enzyme (OYE3) gene from Saccharomyces cerevisiae. The resulting transgenic Arabidopsis plants demonstrated significantly enhanced TNT tolerances and a strikingly higher capacity to remove TNT from their media. The current work indicates that S. cerevisiae OYE3 overexpression in Arabidopsis is an efficient method for the phytoremoval and degradation of TNT. Our findings have the potential to provide a suitable remediation strategy for sites contaminated by TNT.\n      "], "author_display": ["Bo Zhu", "Ri-He Peng", "Xiao-Yan Fu", "Xiao-Fen Jin", "Wei Zhao", "Jing Xu", "Hong-Juan Han", "Jian-Jie Gao", "Zhi-Sheng Xu", "Lin Bian", "Quan-Hong Yao"], "article_type": "Research Article", "score": 0.84835464, "title_display": "Enhanced Transformation of TNT by Arabidopsis Plants Expressing an Old Yellow Enzyme", "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-07-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0039861/results_and_discussion"}, {"journal": "PLoS ONE", "abstract": ["Objectives: Catheter-related Staphylococcus aureus bacteremia (CRSAB) occasionally persists despite catheter removal and initiation of appropriate antimicrobial therapy. The aim of this study was to determine the incidence, risk factors, and outcomes of persistent CRSAB after catheter removal and initiation of antimicrobial therapy. Methods: Consecutive patients with CRSAB were prospectively included from over a 41-month period. We compared the clinical features, 40 bacterial virulence genes, and outcomes between patients with persistent CRSAB (i.e., bacteremia for >3 days after catheter removal and initiation of appropriate antimicrobial therapy) and non-persistent CRSAB. Results: Among the 220 episodes of CRSAB, the catheter was kept in place in 17 (6%) and removed in 203 (94%) cases. In 43 (21%) of the 203 episodes, bacteremia persisted for >3 days after catheter removal and initiation of antimicrobial therapy. Methicillin resistance (Odds ratio [OR], 9.01; 95% confidence interval [CI], 3.05–26.61; P<0.001), non-catheter prosthetic devices (OR, 5.37; 95% CI, 1.62–17.80; P = 0.006), and renal failure (OR, 3.23; 95% CI, 1.48–7.08; P = 0.003) were independently associated with persistent CRSAB. Patients with persistent CRSAB were more like to experience complication than were those with non-persistent CRSAB (72% vs. 15%; P<0.001). Among all episodes due to methicillin-resistant S. aureus, persistent CRSAB isolates were associated with accessory gene regulator (agr) group II (P = .04), but presence of other bacterial virulence genes, distribution of vancomycin minimum inhibitory concentration distribution, and frequency of vancomycin heteroresistance did not differ between the groups. Conclusions: In patients with CRSAB, bacteremia persisted in 21% of cases despite catheter removal and initiation of antimicrobial therapy. Methicillin resistance, renal failure, and non-catheter prosthetic devices were independent risk factors for persistent CRSAB, which was associated with a higher rate of complications. "], "author_display": ["Ki-Ho Park", "Yu-Mi Lee", "Hyo-Lim Hong", "Tark Kim", "Hyun Jung Park", "So-Youn Park", "Song Mi Moon", "Yong Pil Chong", "Sung-Han Kim", "Sang-Oh Lee", "Sang-Ho Choi", "Jin-Yong Jeong", "Mi-Na Kim", "Jun Hee Woo", "Yang Soo Kim"], "article_type": "Research Article", "score": 0.84835464, "title_display": "Persistent Catheter-Related <i>Staphylococcus aureus</i> Bacteremia after Catheter Removal and Initiation of Antimicrobial Therapy", "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2012-10-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0046389/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\nNanopods are extracellular structures arising from the convergence of two widely distributed bacterial characteristics: production of outer membrane vesicles (OMV) and formation of surface layers (S-layers). Nanopod production is driven by OMV formation, and in Delftia acidovorans Cs1-4 growth on phenanthrene induces OMV/nanopod formation. While OMV production has been associated with many functions, particularly with pathogens, linkage to biodegradation has been limited to a membrane stress response to lipophilic compounds. The objectives of this study were to determine: 1.) Whether induction of nanopod formation was linked to phenanthrene metabolism or a non-specific membrane stress response, and 2.) The relative importance of OMV/nanopod formation vs. formation of the S-layer alone to phenanthrene utilization. Membrane stress response was investigated by quantifying nanopod formation following exposure to compounds that exceeded phenanthrene in membrane stress-inducing potential. Naphthalene did not induce nanopod formation, and toluene was a weak inducer compared to phenanthrene (two- vs. six-fold increase, respectively). Induction of nanopod formation by growth on phenanthrene was therefore linked to phenanthrene metabolism and not a membrane stress response. Impacts on phenanthrene biodegradation of OMV/nanopod production vs. S-layer formation were assessed with D. acidovorans Cs1-4 mutants deficient in S-layer formation or OMV/nanopod production. Both mutants had impaired growth on phenanthrene, but the loss of OMV/nanopod production was more significant than loss of the S-layer. The S-layer of D. acidovorans Cs1-4 did not affect phenanthrene uptake, and its primary role in phenanthrene biodegradation process appeared to be enabling nanopod development. Nanopods appeared to benefit phenanthrene biodegradation by enhancing cellular retention of metabolites. Collectively, these studies established that nanopod/OMV formation was an essential characteristic of the D. acidovorans Cs1-4 phenanthrene degradation process. This report thus established a new dimension in the area of biodegradation, namely, the involvement of extracellular structures as elements supporting metabolic processes underlying biodegradation.\n"], "author_display": ["Ameesha Shetty", "William J. Hickey"], "article_type": "Research Article", "score": 0.84835464, "title_display": "Effects of Outer Membrane Vesicle Formation, Surface-Layer Production and Nanopod Development on the Metabolism of Phenanthrene by <i>Delftia acidovorans</i> Cs1-4", "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/conclusions"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.84835464, "publication_date": "2014-03-18T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092143/body"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/title", "score": 0.84835464, "article_type": "Overview"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/abstract", "score": 0.84835464, "article_type": "Overview"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/references", "score": 0.84835464, "article_type": "Overview"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/body", "score": 0.84835464, "article_type": "Overview"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/introduction", "score": 0.84835464, "article_type": "Overview"}, {"publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231/supporting_information", "score": 0.84835464, "article_type": "Overview"}, {"abstract": ["\n        Since it was launched in 2006, PLOS ONE has published over fifty articles illustrating the many facets of the emerging field of synthetic biology. This article reviews these publications by organizing them into broad categories focused on DNA synthesis and assembly techniques, the development of libraries of biological parts, the use of synthetic biology in protein engineering applications, and the engineering of gene regulatory networks and metabolic pathways. Finally, we review articles that describe enabling technologies such as software and modeling, along with new instrumentation. In order to increase the visibility of this body of work, the papers have been assembled into the PLOS ONE Synthetic Biology Collection (www.ploscollections.org/synbio). Many of the innovative features of the PLOS ONE web site will help make this collection a resource that will support a lively dialogue between readers and authors of PLOS ONE synthetic biology papers. The content of the collection will be updated periodically by including relevant articles as they are published by the journal. Thus, we hope that this collection will continue to meet the publishing needs of the synthetic biology community.\n      "], "author_display": ["Jean Peccoud", "Mark Isalan"], "article_type": "Overview", "score": 0.84835464, "title_display": "The PLOS ONE Synthetic Biology Collection: Six Years and Counting", "publication_date": "2012-08-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0043231"}, {"journal": "PLoS Medicine", "abstract": ["\n        Mark van Ommeren and colleagues describe how they chose five psychotropic medicines to add to the Interagency Emergency Health Kit, which is a box with medicines and medical supplies designed to help people in major humanitarian emergencies.\n      "], "author_display": ["Mark van Ommeren", "Corrado Barbui", "Kaz de Jong", "Tarun Dua", "Lynne Jones", "Pau Perez-Sales", "Marian Schilperoord", "Peter Ventevogel", "M. Taghi Yasamy", "Shekhar Saxena"], "article_type": "Health in Action", "score": 0.8396534, "title_display": "If You Could Only Choose Five Psychotropic Medicines: Updating the Interagency Emergency Health Kit", "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/title"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/abstract"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/references"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/body"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/introduction"}, {"journal": "PLoS Medicine", "article_type": "Health in Action", "score": 0.8396534, "publication_date": "2011-05-03T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001030/results_and_discussion"}, {"journal": "PLoS ONE", "abstract": ["Background: Medical devices increasingly depend on computing functions such as wireless communication and Internet connectivity for software-based control of therapies and network-based transmission of patients’ stored medical information. These computing capabilities introduce security and privacy risks, yet little is known about the prevalence of such risks within the clinical setting. Methods: We used three comprehensive, publicly available databases maintained by the Food and Drug Administration (FDA) to evaluate recalls and adverse events related to security and privacy risks of medical devices. Results: Review of weekly enforcement reports identified 1,845 recalls; 605 (32.8%) of these included computers, 35 (1.9%) stored patient data, and 31 (1.7%) were capable of wireless communication. Searches of databases specific to recalls and adverse events identified only one event with a specific connection to security or privacy. Software-related recalls were relatively common, and most (81.8%) mentioned the possibility of upgrades, though only half of these provided specific instructions for the update mechanism. Conclusions: Our review of recalls and adverse events from federal government databases reveals sharp inconsistencies with databases at individual providers with respect to security and privacy risks. Recalls related to software may increase security risks because of unprotected update and correction mechanisms. To detect signals of security and privacy problems that adversely affect public health, federal postmarket surveillance strategies should rethink how to effectively and efficiently collect data on security and privacy problems in devices that increasingly depend on computing systems susceptible to malware. "], "author_display": ["Daniel B. Kramer", "Matthew Baker", "Benjamin Ransford", "Andres Molina-Markham", "Quinn Stewart", "Kevin Fu", "Matthew R. Reynolds"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Security and Privacy Qualities of Medical Devices: An Analysis of FDA Postmarket Surveillance", "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-07-19T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0040200/materials_and_methods"}, {"journal": "PLoS Medicine", "abstract": ["\nThis month's debate examines whether the current patent system is crucial for stimulating health research or whether it is stifling biomedical research and impeding medical care.\n\nBackground to the debate: Pharmaceutical and medical device manufacturers argue that the current patent system is crucial for stimulating research and development (R&D), leading to new products that improve medical care. The financial return on their investments that is afforded by patent protection, they claim, is an incentive toward innovation and reinvestment into further R&D. But this view has been challenged in recent years. Many commentators argue that patents are stifling biomedical research, for example by preventing researchers from accessing patented materials or methods they need for their studies. Patents have also been blamed for impeding medical care by raising prices of essential medicines, such as antiretroviral drugs, in poor countries. This debate examines whether and how patents are impeding health care and innovation.\n"], "author_display": ["E. Richard Gold", "Warren Kaplan", "James Orbinski", "Sarah Harland-Logan", "Sevil N-Marandi"], "article_type": "The PLoS Medicine Debate", "score": 0.8396534, "title_display": "Are Patents Impeding Medical Care and Innovation?", "publication_date": "2010-01-05T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1000208"}, {"journal": "PLoS Medicine", "article_type": "The PLoS Medicine Debate", "score": 0.8396534, "publication_date": "2010-01-05T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1000208/title"}, {"journal": "PLoS Medicine", "article_type": "The PLoS Medicine Debate", "score": 0.8396534, "publication_date": "2010-01-05T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1000208/abstract"}, {"journal": "PLoS Medicine", "article_type": "The PLoS Medicine Debate", "score": 0.8396534, "publication_date": "2010-01-05T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1000208/references"}, {"journal": "PLoS Medicine", "article_type": "The PLoS Medicine Debate", "score": 0.8396534, "publication_date": "2010-01-05T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1000208/body"}, {"journal": "PLoS ONE", "abstract": ["Introduction: Although individuals with lower limb amputation may benefit from participation in sports, less than 40% do so. Aim: To identify the barriers and facilitators that influence participation in sports for individuals with lower limb amputation. Design: Qualitative study. Participants: Twenty six individuals with lower limb amputation, all originating from the Dutch provinces of Groningen and Drenthe, of which 13 athletes. Methods: Semi-structured interviews were used to gather information. Following thematic analysis, emerging themes were organized in three categories Technical, Social and Personal. Results: Sport was perceived as enjoyable activity that would help participants to become and stay healthy, improve the number of social contacts, reduce phantom pain and decrease daily tension. Inadequate facilities, problematic transportation, trivialization from others, poor health and lack of motivation or the lack of a sports partner were barriers commonly mentioned by non-athletes. Remarkably, while all athletes were successful prosthetic users, the majority chose to participate in sports for which prosthesis was neither required nor needed. Conclusions: Each individual with lower limb amputation needs to be counselled according to the barriers and facilitators he/she personally experiences. Athletes appeared to be more proactive in searching for a solution and also appeared less discouraged by failing. "], "author_display": ["Mihai Bragaru", "C. P. van Wilgen", "Jan H. B. Geertzen", "Suzette G. J. B. Ruijs", "Pieter U. Dijkstra", "Rienk Dekker"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Barriers and Facilitators of Participation in Sports: A Qualitative Study on Dutch Individuals with Lower Limb Amputation", "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-03-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059881/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["Background: A suboptimal left ventricular (LV) pacing site may account for non-responsiveness of patients to cardiac resynchronization therapy (CRT). The vector selection of a novel quadripolar LV pacing lead, which was mainly developed to overcome technical issues with stimulation thresholds and phrenic nerve capture, may affect hemodynamic response, and was therefore assessed in this study. (German Clinical Trials Register DRKS00000573). Methods and Results: Hemodynamic effects of a total of 145 LVPCs (9.1 per patient) of CRT devices with a quadripolar LV lead (Quartet™, St. Jude Medical) were assessed in 16/20 consecutive patients by invasive measurement of LV+dP/dtmax at an invasively optimized AV-interval in random order. Optimal (worst) LVPCs per patient were identified as those with maximal (minimal) %change in LV+dP/dtmax (%ΔLV+dP/dtmax) as compared to a preceding baseline. LV+dP/dtmax significantly increased in all 145 LVPCs (p<0.0001 compared to baseline) with significant intraindividual differences between LVPCs (p<0.0001). Overall, CRT acutely augmented %ΔLV+dP/dtmax by 31.3% (95% CI 24%–39%) in the optimal, by 21.3% (95% CI: 15%–27%) in the worst and by 28.2% (95% CI: 21%–36%) in a default distal LVPC. This resulted in an absolute additional acute increase in %ΔLV+dP/dtmax of 10.0% (95% CI: 7%–13%) of the optimal when compared to the worst (p<0.0001), and of 3.1% (95% CI: 1%–5%) of the optimal when compared to the default distal LVPC (p<0.001). Optimal LVPCs were not programmable with a standard bipolar lead in 44% (7/16) of patients. Conclusion: The pacing configuration of a quadripolar LV lead determinates acute hemodynamic response. Pacing in the individually optimized configuration gives rise to an additional absolute 10% increase in %ΔLV+dP/dtmax when comparing optimal and worst vectors. "], "author_display": ["Stefan Asbach", "Maximilian Hartmann", "Tobias Wengenmayer", "Erika Graf", "Christoph Bode", "Juergen Biermann"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Vector Selection of a Quadripolar Left Ventricular Pacing Lead Affects Acute Hemodynamic Response to Cardiac Resynchronization Therapy: A Randomized Cross-Over Trial", "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2013-06-24T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0067235/materials_and_methods"}, {"abstract": ["\n        Sanket Dhruva and Rita Redberg comment on a research study evaluating the evidence regarding the performance of device regulatory systems. They argue that adequate funding and increased transparency are vital to future reform.\n      "], "author_display": ["Sanket S. Dhruva", "Rita F. Redberg"], "article_type": "Perspective", "score": 0.8396534, "title_display": "Medical Device Regulation: Time to Improve Performance", "publication_date": "2012-07-31T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001277"}, {"publication_date": "2012-07-31T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001277/title", "score": 0.8396534, "article_type": "Perspective"}, {"publication_date": "2012-07-31T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001277/abstract", "score": 0.8396534, "article_type": "Perspective"}, {"publication_date": "2012-07-31T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001277/references", "score": 0.8396534, "article_type": "Perspective"}, {"publication_date": "2012-07-31T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001277/body", "score": 0.8396534, "article_type": "Perspective"}, {"journal": "PLoS Medicine", "abstract": [""], "author_display": ["The PLOS Medicine Editors "], "article_type": "Editorial", "score": 0.8396534, "title_display": "A Reality Checkpoint for Mobile Health: Three Challenges to Overcome", "publication_date": "2013-02-26T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001395"}, {"journal": "PLoS Medicine", "article_type": "Editorial", "score": 0.8396534, "publication_date": "2013-02-26T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001395/title"}, {"journal": "PLoS Medicine", "article_type": "Editorial", "score": 0.8396534, "publication_date": "2013-02-26T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001395/abstract"}, {"journal": "PLoS Medicine", "article_type": "Editorial", "score": 0.8396534, "publication_date": "2013-02-26T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001395/references"}, {"journal": "PLoS Medicine", "article_type": "Editorial", "score": 0.8396534, "publication_date": "2013-02-26T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.1001395/body"}, {"journal": "PLoS Medicine", "abstract": [""], "author_display": ["John McGrath", "Sukanta Saha", "Joy Welham", "David Charles Chant"], "article_type": "Correspondence", "score": 0.8396534, "title_display": "Authors' Reply: Measurement Errors in Schizophrenia Epidemiology", "publication_date": "2005-09-27T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.0020300"}, {"journal": "PLoS Medicine", "article_type": "Correspondence", "score": 0.8396534, "publication_date": "2005-09-27T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.0020300/title"}, {"journal": "PLoS Medicine", "article_type": "Correspondence", "score": 0.8396534, "publication_date": "2005-09-27T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.0020300/abstract"}, {"journal": "PLoS Medicine", "article_type": "Correspondence", "score": 0.8396534, "publication_date": "2005-09-27T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.0020300/references"}, {"journal": "PLoS Medicine", "article_type": "Correspondence", "score": 0.8396534, "publication_date": "2005-09-27T00:00:00Z", "eissn": "1549-1676", "id": "10.1371/journal.pmed.0020300/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["According to World Health Organization reports, some three quarters of the world population does not have access to medical imaging. In addition, in developing countries over 50% of medical equipment that is available is not being used because it is too sophisticated or in disrepair or because the health personnel are not trained to use it. The goal of this study is to introduce and demonstrate the feasibility of a new concept in medical imaging that is centered on cellular phone technology and which may provide a solution to medical imaging in underserved areas. The new system replaces the conventional stand-alone medical imaging device with a new medical imaging system made of two independent components connected through cellular phone technology. The independent units are: a) a data acquisition device (DAD) at a remote patient site that is simple, with limited controls and no image display capability and b) an advanced image reconstruction and hardware control multiserver unit at a central site. The cellular phone technology transmits unprocessed raw data from the patient site DAD and receives and displays the processed image from the central site. (This is different from conventional telemedicine where the image reconstruction and control is at the patient site and telecommunication is used to transmit processed images from the patient site). The primary goal of this study is to demonstrate that the cellular phone technology can function in the proposed mode. The feasibility of the concept is demonstrated using a new frequency division multiplexing electrical impedance tomography system, which we have developed for dynamic medical imaging, as the medical imaging modality. The system is used to image through a cellular phone a simulation of breast cancer tumors in a medical imaging diagnostic mode and to image minimally invasive tissue ablation with irreversible electroporation in a medical imaging interventional mode."], "author_display": ["Yair Granot", "Antoni Ivorra", "Boris Rubinsky"], "article_type": "Research Article", "score": 0.8396534, "title_display": "A New Concept for Medical Imaging Centered on Cellular Phone Technology", "publication_date": "2008-04-30T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0002075"}, {"journal": "PLoS ONE", "abstract": ["Background: Confirmation of diabetic sensorimotor polyneuropathy (DSP) relies on standard nerve conduction studies (NCS) performed in specialized clinics. We explored the utility of a point-of-care device (POCD) for DSP detection by nontechnical personnel and a validation of diagnostic thresholds with those observed in a normative database. Research Design and Methods: 44 subjects with type 1 and type 2 diabetes underwent standard NCS (reference method). Two nontechnical examiners measured sural nerve amplitude potential (SNAP) and conduction velocity (SNCV) using the POCD. Reliability was determined by intraclass correlation coefficients (ICC [2], [1]). Validity was determined by Bland-Altman analysis and receiver operating characteristic curves. Results: The 44 subjects (50% female) with mean age 56±18 years had mean SNAP and SNCV of 8.0±8.6 µV and 41.5±8.2 m/s using standard NCS and 8.0±8.2 µV and 49.9±11.1 m/s using the POCD. Intrarater reproducibility ICC values were 0.97 for SNAP and 0.94 for SNCV while interrater reproducibility values were 0.83 and 0.79, respectively. Mean bias of the POCD was −0.1±3.6 µV for SNAP and +8.4±6.4 m/s for SNCV. A SNAP of ≤6 µV had 88% sensitivity and 94% specificity for identifying age-and height-standardized reference NCS values, while a SNCV of ≤48 m/s had 94% specificity and 82% sensitivity. Abnormality in one or more of these thresholds was associated with 95% sensitivity and 71% specificity for identification of DSP according to electrophysiological criteria. Conclusions: The POCD demonstrated excellent reliability and acceptable accuracy. Threshold values for DSP identification validated those of published POCD normative values. We emphasize the presence of measurement bias – particularly for SNCV – that requires adjustment of threshold values to reflect those of standard NCS. "], "author_display": ["Justin A. Lee", "Elise M. Halpern", "Leif E. Lovblom", "Emily Yeung", "Vera Bril", "Bruce A. Perkins"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Reliability and Validity of a Point-of-Care Sural Nerve Conduction Device for Identification of Diabetic Neuropathy", "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2014-01-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0086515/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\n        Oxidative damage to microbial hosts often occurs under stressful conditions during bioprocessing. Classical strain engineering approaches are usually both time-consuming and labor intensive. Here, we aim to improve E. coli performance under oxidative stress via engineering its global regulator cAMP receptor protein (CRP), which can directly or indirectly regulate redox-sensing regulators SoxR and OxyR, and other ∼400 genes in E. coli. Error-prone PCR technique was employed to introduce modifications to CRP, and three mutants (OM1∼OM3) were identified with improved tolerance via H2O2 enrichment selection. The best mutant OM3 could grow in 12 mM H2O2 with the growth rate of 0.6 h−1, whereas the growth of wild type was completely inhibited at this H2O2 concentration. OM3 also elicited enhanced thermotolerance at 48°C as well as resistance against cumene hydroperoxide. The investigation about intracellular reactive oxygen species (ROS), which determines cell viability, indicated that the accumulation of ROS in OM3 was always lower than in WT with or without H2O2 treatment. Genome-wide DNA microarray analysis has shown not only CRP-regulated genes have demonstrated great transcriptional level changes (up to 8.9-fold), but also RpoS- and OxyR-regulated genes (up to 7.7-fold). qRT-PCR data and enzyme activity assay suggested that catalase (katE) could be a major antioxidant enzyme in OM3 instead of alkyl hydroperoxide reductase or superoxide dismutase. To our knowledge, this is the first work on improving E. coli oxidative stress resistance by reframing its transcription machinery through its native global regulator. The positive outcome of this approach may suggest that engineering CRP can be successfully implemented as an efficient strain engineering alternative for E. coli.\n      "], "author_display": ["Souvik Basak", "Rongrong Jiang"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Enhancing <i>E. coli</i> Tolerance towards Oxidative Stress via Engineering Its Global Regulator cAMP Receptor Protein (CRP)", "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2012-12-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051179/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        Miniaturization of active implantable medical devices is currently compromised by the available means for electrically powering them. Most common energy supply techniques for implants – batteries and inductive couplers – comprise bulky parts which, in most cases, are significantly larger than the circuitry they feed. Here, for overcoming such miniaturization bottleneck in the case of implants for electrical stimulation, it is proposed to make those implants act as rectifiers of high frequency bursts supplied by remote electrodes. In this way, low frequency currents will be generated locally around the implant and these low frequency currents will perform stimulation of excitable tissues whereas the high frequency currents will cause only innocuous heating. The present study numerically demonstrates that low frequency currents capable of stimulation can be produced by a miniature device behaving as a diode when high frequency currents, neither capable of thermal damage nor of stimulation, flow through the tissue where the device is implanted. Moreover, experimental evidence is provided by an in vivo proof of concept model consisting of an anesthetized earthworm in which a commercial diode was implanted. With currently available microelectronic techniques, very thin stimulation capsules (diameter <500 µm) deliverable by injection are easily conceivable.\n      "], "author_display": ["Antoni Ivorra"], "article_type": "Research Article", "score": 0.8396534, "title_display": "Remote Electrical Stimulation by Means of Implanted Rectifiers", "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.8396534, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0023456/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\nA laboratory soil degradation study was conducted to determine the biodegradation potential of a DvSnf7 dsRNA transcript derived from a Monsanto genetically modified (GM) maize product that confers resistance to corn rootworm (CRW; Diabrotica spp.). This study provides new information to improve the environmental assessment of dsRNAs that become pesticidal through an RNAi process. Three agricultural soils differing in their physicochemical characteristics were obtained from the U.S., Illinois (IL; silt loam), Missouri (MO; loamy sand) and North Dakota (ND; clay loam), and exposed to the target dsRNA by incorporating insect-protected maize biomass and purified (in vitro-transcribed) DvSnf7 RNA into soil. The GM and control (non-GM maize) materials were added to each soil and incubated at ca. 22°C for 48 hours (h). Samples were collected at 12 time intervals during the incubation period, extracted, and analyzed using QuantiGene molecular analysis and insect bioassay methods. The DT50 (half-life) values for DvSnf7 RNA in IL, MO, and ND soils were 19, 28, and 15 h based on QuantiGene, and 18, 29, and 14 h based on insect bioassay, respectively. Furthermore, the DT90 (time to 90% degradation) values for DvSnf7 RNA in all three soils were <35 h. These results indicate that DvSnf7 RNA was degraded and biological activity was undetectable within approximately 2 days after application to soil, regardless of texture, pH, clay content and other soil differences. Furthermore, soil-incorporated DvSnf7 RNA was non-detectable in soil after 48 h, as measured by QuantiGene, at levels ranging more than two orders of magnitude (0.3, 1.5, 7.5 and 37.5 µg RNA/g soil). Results from this study indicate that the DvSnf7 dsRNA is unlikely to persist or accumulate in the environment. Furthermore, the rapid degradation of DvSnf7 dsRNA provides a basis to define relevant exposure scenarios for future RNA-based agricultural products.\n"], "author_display": ["Samuel Dubelman", "Joshua Fischer", "Fatima Zapata", "Kristin Huizinga", "Changjian Jiang", "Joshua Uffman", "Steven Levine", "David Carson"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Environmental Fate of Double-Stranded RNA in Agricultural Soils", "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0093155/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["\nThe optimised reduction of dissolved nutrient loads in aquaculture effluents through bioremediation requires selection of appropriate algal species and strains. The objective of the current study was to identify target species and strains from the macroalgal genus Ulva for bioremediation of land-based aquaculture facilities in Eastern Australia. We surveyed land-based aquaculture facilities and natural coastal environments across three geographic locations in Eastern Australia to determine which species of Ulva occur naturally in this region and conducted growth trials at three temperature treatments on a subset of samples from each location to determine whether local strains had superior performance under local environmental conditions. DNA barcoding using the markers ITS and tufA identified six species of Ulva, with U. ohnoi being the most common blade species and U. sp. 3 the most common filamentous species. Both species occurred at multiple land-based aquaculture facilities in Townsville and Brisbane and multiple strains of each species grew well in culture. Specific growth rates of U. ohnoi and U. sp. 3 were high (over 9% and 15% day−1 respectively) across temperature treatments. Within species, strains of U. ohnoi had higher growth in temperatures corresponding to local conditions, suggesting that strains may be locally adapted. However, across all temperature treatments Townsville strains had the highest growth rates (11.2–20.4% day−1) and Sydney strains had the lowest growth rates (2.5–8.3% day−1). We also found significant differences in growth between strains of U. ohnoi collected from the same geographic location, highlighting the potential to isolate and cultivate fast growing strains. In contrast, there was no clearly identifiable competitive strain of filamentous Ulva, with multiple species and strains having variable performance. The fast growth rates and broad geographical distribution of U. ohnoi make this an ideal species to target for bioremediation activities at land-based aquaculture facilities in Eastern Australia.\n"], "author_display": ["Rebecca J. Lawton", "Leonardo Mata", "Rocky de Nys", "Nicholas A. Paul"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Algal Bioremediation of Waste Waters from Land-Based Aquaculture Using <i>Ulva</i>: Selecting Target Species and Strains", "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-10-15T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0077344/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["Background: The field of synthetic biology promises to revolutionize our ability to engineer biological systems, providing important benefits for a variety of applications. Recent advances in DNA synthesis and automated DNA assembly technologies suggest that it is now possible to construct synthetic systems of significant complexity. However, while a variety of novel genetic devices and small engineered gene networks have been successfully demonstrated, the regulatory complexity of synthetic systems that have been reported recently has somewhat plateaued due to a variety of factors, including the complexity of biology itself and the lag in our ability to design and optimize sophisticated biological circuitry. Methodology/Principal Findings: To address the gap between DNA synthesis and circuit design capabilities, we present a platform that enables synthetic biologists to express desired behavior using a convenient high-level biologically-oriented programming language, Proto. The high level specification is compiled, using a regulatory motif based mechanism, to a gene network, optimized, and then converted to a computational simulation for numerical verification. Through several example programs we illustrate the automated process of biological system design with our platform, and show that our compiler optimizations can yield significant reductions in the number of genes () and latency of the optimized engineered gene networks. Conclusions/Significance: Our platform provides a convenient and accessible tool for the automated design of sophisticated synthetic biological systems, bridging an important gap between DNA synthesis and circuit design capabilities. Our platform is user-friendly and features biologically relevant compiler optimizations, providing an important foundation for the development of sophisticated biological systems. "], "author_display": ["Jacob Beal", "Ting Lu", "Ron Weiss"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Automatic Compilation from High-Level Biologically-Oriented Programming Language to Genetic Regulatory Networks", "publication_date": "2011-08-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0022490"}, {"journal": "PLoS ONE", "abstract": ["\n        Environmentally Degradable Parameter (EdK) is of importance in the describing of biodegradability of environmentally biodegradable polymers (BDPs). In this study, a concept EdK was introduced. A test procedure of using the ISO 14852 method and detecting the evolved carbon dioxide as an analytical parameter was developed, and the calculated EdK was used as an indicator for the ultimate biodegradability of materials. Starch and polyethylene used as reference materials were defined as the EdK values of 100 and 0, respectively. Natural soil samples were inoculated into bioreactors, followed by determining the rates of biodegradation of the reference materials and 15 commercial BDPs over a 2-week test period. Finally, a formula was deduced to calculate the value of EdK for each material. The EdK values of the tested materials have a positive correlation to their biodegradation rates in the simulated soil environment, and they indicated the relative biodegradation rate of each material among all the tested materials. Therefore, the EdK was shown to be a reliable indicator for quantitatively evaluating the potential biodegradability of BDPs in the natural environment.\n      "], "author_display": ["Wenbin Guo", "Jian Tao", "Chao Yang", "Cunjiang Song", "Weitao Geng", "Qiang Li", "Yuanyuan Wang", "Meimei Kong", "Shufang Wang"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Introduction of Environmentally Degradable Parameters to Evaluate the Biodegradability of Biodegradable Polymers", "publication_date": "2012-05-31T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0038341"}, {"journal": "PLoS ONE", "abstract": ["\nSeveral applications in tissue engineering require transplantation of cells embedded in appropriate biomaterial scaffolds. Such structures may consist of 3D non-woven fibrous materials whereas little is known about the impact of mesh size, pore architecture and fibre morphology on cellular behavior. In this study, we have developed polyvinylidene fluoride (PVDF) non-woven scaffolds with round, trilobal, or snowflake fibre cross section and different fibre crimp patterns (10, 16, or 28 needles per inch). Human mesenchymal stromal cells (MSCs) from adipose tissue were seeded in parallel on these scaffolds and their growth was compared. Initial cell adhesion during the seeding procedure was higher on non-wovens with round fibres than on those with snowflake or trilobal cross sections. All PVDF non-woven fabrics facilitated cell growth over a time course of 15 days. Interestingly, proliferation was significantly higher on non-wovens with round or trilobal fibres as compared to those with snowflake profile. Furthermore, proliferation increased in a wider, less dense network. Scanning electron microscopy (SEM) revealed that the MSCs aligned along the fibres and formed cellular layers spanning over the pores. 3D PVDF non-woven scaffolds support growth of MSCs, however fibre morphology and mesh size are relevant: proliferation is enhanced by round fibre cross sections and in rather wide-meshed scaffolds.\n"], "author_display": ["Anne Schellenberg", "Robin Ross", "Giulio Abagnale", "Sylvia Joussen", "Philipp Schuster", "Annahit Arshi", "Norbert Pallua", "Stefan Jockenhoevel", "Thomas Gries", "Wolfgang Wagner"], "article_type": "Research Article", "score": 0.7916328, "title_display": "3D Non-Woven Polyvinylidene Fluoride Scaffolds: Fibre Cross Section and Texturizing Patterns Have Impact on Growth of Mesenchymal Stromal Cells", "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0094353/conclusions"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/body"}, {"journal": "PLoS ONE", "abstract": ["\nLaccases are versatile biocatalysts for the bioremediation of various xenobiotics, including dyes and polyaromatic hydrocarbons. However, current sources of new enzymes, simple heterologous expression hosts and enzymatic information (such as the appropriateness of common screening substrates on laccase engineering) remain scarce to support efficient engineering of laccase for better “green” applications. To address the issue, this study began with cloning the laccase family of Lentinula edodes. Three laccases perfectio sensu stricto (Lcc4A, Lcc5, and Lcc7) were then expressed from Pichia pastoris, characterized and compared with the previously reported Lcc1A and Lcc1B in terms of kinetics, stability, and degradation of dyes and polyaromatic hydrocarbons. Lcc7 represented a novel laccase, and it exhibited both the highest catalytic efficiency (assayed with 2,2′-azino-bis(3-ethylbenzothiazoline-6-sulfonic acid) [ABTS]) and thermostability. However, its performance on “green” applications surprisingly did not match the activity on the common screening substrates, namely, ABTS and 2,6-dimethoxyphenol. On the other hand, correlation analyses revealed that guaiacol is much better associated with the decolorization of multiple structurally different dyes than are the two common screening substrates. Comparison of the oxidation chemistry of guaiacol and phenolic dyes, such as azo dyes, further showed that they both involve generation of phenoxyl radicals in laccase-catalyzed oxidation. In summary, this study concluded a robust expression platform of L. edodes laccases, novel laccases, and an indicative screening substrate, guaiacol, which are all essential fundamentals for appropriately driving the engineering of laccases towards more efficient “green” applications.\n"], "author_display": ["Kin-Sing Wong", "Man-Kit Cheung", "Chun-Hang Au", "Hoi-Shan Kwan"], "article_type": "Research Article", "score": 0.7916328, "title_display": "A Novel <i>Lentinula edodes</i> Laccase and Its Comparative Enzymology Suggest Guaiacol-Based Laccase Engineering for Bioremediation", "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-06-14T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0066426/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/title"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/abstract"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/references"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/introduction"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Review", "score": 0.7916328, "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["Background: Cervical disc arthroplasty is being used as an alternative degenerative disc disease treatment with fusion of the cervical spine in order to preserve motion. However, whether replacement arthoplasty in the spine achieves its primary patient centered objective of lowering the frequency of adjacent segment degeneration is not verified yet. Methodology: We conducted a meta-analysis according to the guidelines of the Cochrane Collaboration using databases including PubMed, Cochrane Central Register of Controlled Trials and Embase. The inclusion criteria were: 1) Randomized, controlled study of degenerative disc disease of the cervical spine involving single segment or double segments using Cervical disc arthroplasty (CDA) with anterior cervical discectomy and fusion (ACDF) as controls; 2) A minimum of two-year follow-up using imaging and clinical analyses; 3) Definite diagnostic evidences for “adjacent segment degeneration” and “adjacent segment disease”; 4) At least a minimum of 30 patients per population. Two authors independently selected trials; assessed methodological quality, extracted data and the results were pooled. Results: No study has specifically compared the results of adjacent segment degenerative; Two papers describing 140 patients with 162 symptomatic cervical segment disorders and compared the rate of postoperative adjacent segment disease development between CDA and ACDF treatments, three publications describing the rate of adjacent-segment surgery including 1273 patients with symptomatic cervical segments. The result of the meta-analysis indicates that there were fewer the rate of adjacent segment disease and the rate for adjacent-segment surgery comparing CDA with ACDF, but the difference was not statistically significant. Conclusions: Based on available evidence, it cannot be concluded, that CDA can significantly reduce the postoperative rate of the adjacent segment degenerative and adjacent segment disease. However, due to some limitations, the results of this meta-analysis should be cautiously accepted, and further studies are needed. "], "author_display": ["Baohui Yang", "Haopeng Li", "Ting Zhang", "Xijing He", "Siyue Xu"], "article_type": "Review", "score": 0.7916328, "title_display": "The Incidence of Adjacent Segment Degeneration after Cervical Disc Arthroplasty (CDA): A Meta Analysis of Randomized Controlled Trials", "publication_date": "2012-04-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0035032"}, {"journal": "PLoS ONE", "abstract": ["\n        Embryonic stem (ES) cell-based gene manipulation is an effective method for the generation of mutant animal models in mice and rats. Availability of germline-competent ES cell lines from inbred rat strains would allow for creation of new genetically modified models in the desired genetic background. Fischer344 (F344) males carrying an enhanced green fluorescence protein (EGFP) transgene were used as the founder animals for the derivation of ES cell lines. After establishment of ES cell lines, rigorous quality control testing that included assessment of pluripotency factor expression, karyotype analysis, and pathogen/sterility testing was conducted in selected ES cell lines. One male ES cell line, F344-Tg.EC4011, was further evaluated for germline competence by injection into Dark Agouti (DA) X Sprague Dawley (SD) blastocysts. Resulting chimeric animals were bred with wild-type SD mates and germline transmissibility of the ES cell line was confirmed by identification of pups carrying the ES cell line-derived EGFP transgene. This is the first report of a germline competent F344 ES cell line. The availability of a new germline competent ES cell line with a stable fluorescence reporter from an inbred transgenic rat strain provides an important new resource for genetic manipulations to create new rat models.\n      "], "author_display": ["Hongsheng Men", "Elizabeth C. Bryda"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Derivation of a Germline Competent Transgenic Fischer 344 Embryonic Stem Cell Line", "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-02-20T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0056518/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/introduction"}, {"journal": "PLoS ONE", "abstract": ["\n        The presence of uniformly small collagen fibrils in tendon repair is believed to play a major role in suboptimal tendon healing. Collagen V is significantly elevated in healing tendons and plays an important role in fibrillogenesis. The objective of this study was to investigate the effect of a particular chain of collagen V on the fibrillogenesis of Sprague-Dawley rat tenocytes, as well as the efficacy of Col V siRNA engineered tenocytes for tendon tissue engineering. RNA interference gene therapy and a scaffold free tissue engineered tendon model were employed. The results showed that scaffold free tissue engineered tendon had tissue-specific tendon structure. Down regulation of collagen V α1 or α2 chains by siRNAs (Col5α1 siRNA, Col5α2 siRNA) had different effects on collagen I and decorin gene expressions. Col5α1 siRNA treated tenocytes had smaller collagen fibrils with abnormal morphology; while those Col5α2 siRNA treated tenocytes had the same morphology as normal tenocytes. Furthermore, it was found that tendons formed by coculture of Col5α1 siRNA treated tenocytes with normal tenocytes at a proper ratio had larger collagen fibrils and relative normal contour. Conclusively, it was demonstrated that Col V siRNA engineered tenocytes improved tendon tissue regeneration. And an optimal level of collagen V is vital in regulating collagen fibrillogenesis. This may provide a basis for future development of novel cellular- and molecular biology-based therapeutics for tendon diseases.\n      "], "author_display": ["Ping Lu", "Guo Rong Zhang", "Xing Hui Song", "Xiao Hui Zou", "Lin Lin Wang", "Hong Wei Ouyang"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Col V siRNA Engineered Tenocytes for Tendon Tissue Engineering", "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0021154/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0064168/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0064168/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-22T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0064168/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        Biosorption of heavy metals using dried algal biomass has been extensively described but rarely implemented. We contend this is because available algal biomass is a valuable product with a ready market. Therefore, we considered an alternative and practical approach to algal bioremediation in which algae were cultured directly in the waste water stream. We cultured three species of algae with and without nutrient addition in water that was contaminated with heavy metals from an Ash Dam associated with coal-fired power generation and tested metal uptake and bioremediation potential. All species achieved high concentrations of heavy metals (to 8% dry mass). Two key elements, V and As, reached concentrations in the biomass of 1543 mg.kg−1 DW and 137 mg.kg−1 DW. Growth rates were reduced by more than half in neat Ash Dam water than when nutrients were supplied in excess. Growth rate and bioconcentration were positively correlated for most elements, but some elements (e.g. Cd, Zn) were concentrated more when growth rates were lower, indicating the potential to tailor bioremediation depending on the pollutant. The cosmopolitan nature of the macroalgae studied, and their ability to grow and concentrate a suite of heavy metals from industrial wastes, highlights a clear benefit in the practical application of waste water bioremediation.\n      "], "author_display": ["Richard J. Saunders", "Nicholas A. Paul", "Yi Hu", "Rocky de Nys"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Sustainable Sources of Biomass for Bioremediation of Heavy Metals in Waste Water Derived from Coal-Fired Power Generation", "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-06-17T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0020699/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-05-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036470/introduction"}, {"journal": "PLoS ONE", "abstract": ["\n        Characterizing the quasi-stiffness and work of lower extremity joints is critical for evaluating human locomotion and designing assistive devices such as prostheses and orthoses intended to emulate the biological behavior of human legs. This work aims to establish statistical models that allow us to predict the ankle quasi-stiffness and net mechanical work for adults walking on level ground. During the stance phase of walking, the ankle joint propels the body through three distinctive phases of nearly constant stiffness known as the quasi-stiffness of each phase. Using a generic equation for the ankle moment obtained through an inverse dynamics analysis, we identify key independent parameters needed to predict ankle quasi-stiffness and propulsive work and also the functional form of each correlation. These parameters include gait speed, ankle excursion, and subject height and weight. Based on the identified form of the correlation and key variables, we applied linear regression on experimental walking data for 216 gait trials across 26 subjects (speeds from 0.75–2.63 m/s) to obtain statistical models of varying complexity. The most general forms of the statistical models include all the key parameters and have an R2 of 75% to 81% in the prediction of the ankle quasi-stiffnesses and propulsive work. The most specific models include only subject height and weight and could predict the ankle quasi-stiffnesses and work for optimal walking speed with average error of 13% to 30%. We discuss how these models provide a useful framework and foundation for designing subject- and gait-specific prosthetic and exoskeletal devices designed to emulate biological ankle function during level ground walking.\n      "], "author_display": ["Kamran Shamaei", "Gregory S. Sawicki", "Aaron M. Dollar"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Estimation of Quasi-Stiffness and Propulsive Work of the Human Ankle in the Stance Phase of Walking", "publication_date": "2013-03-21T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0059935"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\nCommon wheat is a hexaploid species with most of the genes present as triplicate homoeologs. Expression divergences of homoeologs are frequently observed in wheat as well as in other polyploid plants. However, little is known about functional variances among homologous genes arising from polyploidy. Expansins play diverse roles in plant developmental processes related to the action of cell wall loosening. Expression of the three TaEXPA1 homoeologs varied dynamically at different stages and organs, and epigenetic modifications contribute to the expression divergence of three TaEXPA1 homoeologs during wheat development. Nevertheless, their functions remain to be clarified. We found that over expression of TaEXPA1-A, -B and -D produced similar morphological changes in transgenic Arabidopsis plants, including increased germination and growth rate during seedling and adult stages, indicating that the proteins encoded by these three wheat TaEXPA1 homoeologs have similar (or conserved) functions in Arabidopsis. Collectively, our present study provided an example of a set of homoeologous genes expression divergence in different developmental stages and organs in hexaploid wheat but functional retention in transgenic Arabidopsis plants.\n"], "author_display": ["Zhaorong Hu", "Na Song", "Jiewen Xing", "Yanhong Chen", "Zongfu Han", "Yingyin Yao", "Huiru Peng", "Zhongfu Ni", "Qixin Sun"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Overexpression of Three <i>TaEXPA1</i> Homoeologous Genes with Distinct Expression Divergence in Hexaploid Wheat Exhibit Functional Retention in <i>Arabidopsis</i>", "publication_date": "2013-05-16T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0063667"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/conclusions"}, {"journal": "PLoS ONE", "abstract": ["\nIn this study, two strains of Aspergillus sp. and Lysinibacillus sp. with remarkable abilities to degrade low-density polyethylene (LDPE) were isolated from landfill soils in Tehran using enrichment culture and screening procedures. The biodegradation process was performed for 126 days in soil using UV- and non-UV-irradiated pure LDPE films without pro-oxidant additives in the presence and absence of mixed cultures of selected microorganisms. The process was monitored by measuring the microbial population, the biomass carbon, pH and respiration in the soil, and the mechanical properties of the films. The carbon dioxide measurements in the soil showed that the biodegradation in the un-inoculated treatments were slow and were about 7.6% and 8.6% of the mineralisation measured for the non-UV-irradiated and UV-irradiated LDPE, respectively, after 126 days. In contrast, in the presence of the selected microorganisms, biodegradation was much more efficient and the percentages of biodegradation were 29.5% and 15.8% for the UV-irradiated and non-UV-irradiated films, respectively. The percentage decrease in the carbonyl index was higher for the UV-irradiated LDPE when the biodegradation was performed in soil inoculated with the selected microorganisms. The percentage elongation of the films decreased during the biodegradation process. The Fourier transform infra-red (FT-IR), x-ray diffraction (XRD) and scanning electron microscopy (SEM) were used to determine structural, morphological and surface changes on polyethylene. These analyses showed that the selected microorganisms could modify and colonise both types of polyethylene. This study also confirmed the ability of these isolates to utilise virgin polyethylene without pro-oxidant additives and oxidation pretreatment, as the carbon source.\n"], "author_display": ["Atefeh Esmaeili", "Ahmad Ali Pourbabaee", "Hossein Ali Alikhani", "Farzin Shabani", "Ensieh Esmaeili"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Biodegradation of Low-Density Polyethylene (LDPE) by Mixed Culture of <i>Lysinibacillus xylanilyticus</i> and <i>Aspergillus niger</i> in Soil", "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-09-23T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0071720/body"}, {"journal": "PLoS ONE", "abstract": ["\n        The Escherichia coli ChrR enzyme is an obligatory two-electron quinone reductase that has many applications, such as in chromate bioremediation. Its crystal structure, solved at 2.2 Å resolution, shows that it belongs to the flavodoxin superfamily in which flavin mononucleotide (FMN) is firmly anchored to the protein. ChrR crystallized as a tetramer, and size exclusion chromatography showed that this is the oligomeric form that catalyzes chromate reduction. Within the tetramer, the dimers interact by a pair of two hydrogen bond networks, each involving Tyr128 and Glu146 of one dimer and Arg125 and Tyr85 of the other; the latter extends to one of the redox FMN cofactors. Changes in each of these amino acids enhanced chromate reductase activity of the enzyme, showing that this network is centrally involved in chromate reduction.\n      "], "author_display": ["Subramaniam Eswaramoorthy", "Sébastien Poulain", "Rainer Hienerwadel", "Nicolas Bremond", "Matthew D. Sylvester", "Yian-Biao Zhang", "Catherine Berthomieu", "Daniel Van Der Lelie", "A. Matin"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Crystal Structure of ChrR—A Quinone Reductase with the Capacity to Reduce Chromate", "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-04-27T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0036017/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\nNovosphingobium pentaromativorans US6-1 is a halophilic marine bacterium able to degrade polycyclic aromatic hydrocarbons (PAHs). Genome sequence analysis revealed that the large plasmid pLA1 present in N. pentaromativorans US6-1 consists of 199 ORFs and possess putative biodegradation genes that may be involved in PAH degradation. 1-DE/LC-MS/MS analysis of N. pentaromativorans US6-1 cultured in the presence of different PAHs and monocyclic aromatic hydrocarbons (MAHs) identified approximately 1,000 and 1,400 proteins, respectively. Up-regulated biodegradation enzymes, including those belonging to pLA1, were quantitatively compared. Among the PAHs, phenanthrene induced the strongest up-regulation of extradiol cleavage pathway enzymes such as ring-hydroxylating dioxygenase, putative biphenyl-2,3-diol 1,2-dioxygenase, and catechol 2,3-dioxygenase in pLA1. These enzymes lead the initial step of the lower catabolic pathway of aromatic hydrocarbons through the extradiol cleavage pathway and participate in the attack of PAH ring cleavage, respectively. However, N. pentaromativorans US6-1 cultured with p-hydroxybenzoate induced activation of another extradiol cleavage pathway, the protocatechuate 4,5-dioxygenase pathway, that originated from chromosomal genes. These results suggest that N. pentaromativorans US6-1 utilizes two different extradiol pathways and plasmid pLA1 might play a key role in the biodegradation of PAH in N. pentaromativorans US6-1.\n"], "author_display": ["Sung Ho Yun", "Chi-Won Choi", "Sang-Yeop Lee", "Yeol Gyun Lee", "Joseph Kwon", "Sun Hee Leem", "Young Ho Chung", "Hyung-Yeel Kahng", "Sang Jin Kim", "Kae Kyoung Kwon", "Seung Il Kim"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Proteomic Characterization of Plasmid pLA1 for Biodegradation of Polycyclic Aromatic Hydrocarbons in the Marine Bacterium, <i>Novosphingobium pentaromativorans</i> US6-1", "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-03-07T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0090812/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/supporting_information"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/conclusions"}, {"journal": "PLoS ONE", "abstract": ["\n        Depending on speciation, U environmental contamination may be spread through the environment or inversely restrained to a limited area. Induction of U precipitation via biogenic or non-biogenic processes would reduce the dissemination of U contamination. To this aim U oxidation/reduction processes triggered by bacteria are presently intensively studied. Using X-ray absorption analysis, we describe in the present article the ability of Cupriavidus metallidurans CH34 and Rhodopseudomonas palustris, highly resistant to a variety of metals and metalloids or to organic pollutants, to withstand high concentrations of U and to immobilize it either through biosorption or through reduction to non-uraninite U(IV)-phosphate or U(IV)-carboxylate compounds. These bacterial strains are thus good candidates for U bioremediation strategies, particularly in the context of multi-pollutant or mixed-waste contaminations.\n      "], "author_display": ["Isabelle Llorens", "Guillaume Untereiner", "Danielle Jaillard", "Barbara Gouget", "Virginie Chapon", "Marie Carriere"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Uranium Interaction with Two Multi-Resistant Environmental Bacteria: <i>Cupriavidus metallidurans</i> CH34 and <i>Rhodopseudomonas palustris</i>", "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-12T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051783/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["Background: Several materials have been used for tissue engineering purposes, since the ideal matrix depends on the desired tissue. Silk biomaterials have come to focus due to their great mechanical properties. As untreated silkworm silk has been found to be quite immunogenic, an alternative could be spider silk. Not only does it own unique mechanical properties, its biocompatibility has been shown already in vivo. In our study, we used native spider dragline silk which is known as the strongest fibre in nature. Methodology/Principal Findings: Steel frames were originally designed and manufactured and woven with spider silk, harvesting dragline silk directly out of the animal. After sterilization, scaffolds were seeded with fibroblasts to analyse cell proliferation and adhesion. Analysis of cell morphology and actin filament alignment clearly revealed adherence. Proliferation was measured by cell count as well as determination of relative fluorescence each after 1, 2, 3, and 5 days. Cell counts for native spider silk were also compared with those for trypsin-digested spider silk. Spider silk specimens displayed less proliferation than collagen- and fibronectin-coated cover slips, enzymatic treatment reduced adhesion and proliferation rates tendentially though not significantly. Nevertheless, proliferation could be proven with high significance (p<0.01). Conclusion/Significance: Native spider silk does not require any modification to its application as a biomaterial that can rival any artificial material in terms of cell growth promoting properties. We could show adhesion mechanics on intracellular level. Additionally, proliferation kinetics were higher than in enzymatically digested controls, indicating that spider silk does not require modification. Recent findings concerning reduction of cell proliferation after exposure could not be met. As biotechnological production of the hierarchical composition of native spider silk fibres is still a challenge, our study has a pioneer role in researching cellular mechanics on native spider silk fibres. "], "author_display": ["Joern W. Kuhbier", "Christina Allmeling", "Kerstin Reimers", "Anja Hillmer", "Cornelia Kasper", "Bjoern Menger", "Gudrun Brandes", "Merlin Guggenheim", "Peter M. Vogt"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Interactions between Spider Silk and Cells – NIH/3T3 Fibroblasts Seeded on Miniature Weaving Frames", "publication_date": "2010-08-09T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0012032"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/body"}, {"journal": "PLoS ONE", "abstract": ["\n        Efforts to increase affinity in the design of new therapeutic molecules have tended to lead to greater lipophilicity, a factor that is generally agreed to be contributing to the low success rate of new drug candidates. Our aim is to provide a structural perspective to the study of lipophilic efficiency and to compare molecular interactions created over evolutionary time with those designed by humans. We show that natural complexes typically engage in more polar contacts than synthetic molecules bound to proteins. The synthetic molecules also have a higher proportion of unmatched heteroatoms at the interface than the natural sets. These observations suggest that there are lessons to be learnt from Nature, which could help us to improve the characteristics of man-made molecules. In particular, it is possible to increase the density of polar contacts without increasing lipophilicity and this is best achieved early in discovery while molecules remain relatively small.\n      "], "author_display": ["Alicia P. Higueruelo", "Adrian Schreyer", "G. Richard J Bickerton", "Tom L. Blundell", "Will R. Pitt"], "article_type": "Research Article", "score": 0.7916328, "title_display": "What Can We Learn from the Evolution of Protein-Ligand Interactions to Aid the Design of New Therapeutics?", "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2012-12-11T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0051742/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        Concerns regarding the commercial release of genetically engineered (GE) crops include naturalization, introgression to sexually compatible relatives and the transfer of beneficial traits to native and weedy species through hybridization. To date there have been few documented reports of escape leading some researchers to question the environmental risks of biotech products. In this study we conducted a systematic roadside survey of canola (Brassica napus) populations growing outside of cultivation in North Dakota, USA, the dominant canola growing region in the U.S. We document the presence of two escaped, transgenic genotypes, as well as non-GE canola, and provide evidence of novel combinations of transgenic forms in the wild. Our results demonstrate that feral populations are large and widespread. Moreover, flowering times of escaped populations, as well as the fertile condition of the majority of collections suggest that these populations are established and persistent outside of cultivation.\n      "], "author_display": ["Meredith G. Schafer", "Andrew A. Ross", "Jason P. Londo", "Connie A. Burdick", "E. Henry Lee", "Steven E. Travers", "Peter K. Van de Water", "Cynthia L. Sagers"], "article_type": "Research Article", "score": 0.7916328, "title_display": "The Establishment of Genetically Engineered Canola Populations in the U.S.", "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-10-05T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025736/supporting_information"}, {"abstract": ["\n        Cassava brown streak disease (CBSD) and cassava mosaic disease (CMD) are currently two major viral diseases that severely reduce cassava production in large areas of Sub-Saharan Africa. Natural resistance has so far only been reported for CMD in cassava. CBSD is caused by two virus species, Cassava brown streak virus (CBSV) and Ugandan cassava brown streak virus (UCBSV). A sequence of the CBSV coat protein (CP) highly conserved between the two virus species was used to demonstrate that a CBSV-CP hairpin construct sufficed to generate immunity against both viral species in the cassava model cultivar (cv. 60444). Most of the transgenic lines showed high levels of resistance under increasing viral loads using a stringent top-grafting method of inoculation. No viral replication was observed in the resistant transgenic lines and they remained free of typical CBSD root symptoms 7 month post-infection. To generate transgenic cassava lines combining resistance to both CBSD and CMD the hairpin construct was transferred to a CMD-resistant farmer-preferred Nigerian landrace TME 7 (Oko-Iyawo). An adapted protocol allowed the efficient Agrobacterium-based transformation of TME 7 and the regeneration of transgenic lines with high levels of CBSV-CP hairpin-derived small RNAs. All transgenic TME 7 lines were immune to both CBSV and UCBSV infections. Further evaluation of the transgenic TME 7 lines revealed that CBSD resistance was maintained when plants were co-inoculated with East African cassava mosaic virus (EACMV), a geminivirus causing CMD. The innovative combination of natural and engineered virus resistance in farmer-preferred landraces will be particularly important to reducing the increasing impact of cassava viral diseases in Africa.\n      "], "author_display": ["Hervé Vanderschuren", "Isabel Moreno", "Ravi B. Anjanappa", "Ima M. Zainuddin", "Wilhelm Gruissem"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Exploiting the Combination of Natural and Genetically Engineered Resistance to Cassava Mosaic and Cassava Brown Streak Viruses Impacting Cassava Production in Africa", "publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/title", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/abstract", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/references", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/body", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/introduction", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/results_and_discussion", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/materials_and_methods", "score": 0.7916328, "article_type": "Research Article"}, {"publication_date": "2012-09-25T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0045277/supporting_information", "score": 0.7916328, "article_type": "Research Article"}, {"journal": "PLoS ONE", "abstract": ["\n        Phytate is the major storage form of organic phosphorus in soils and plant seeds, and phosphorus (P) in this form is unavailable to plants or monogastric animals. In the present study, the phytase genes phyA and appA were introduced into Brassica napus cv Westar with a signal peptide sequence and CaMV 35S promoter, respectively. Three independent transgenic lines, P3 and P11 from phyA and a18 from appA, were selected. The three transgenic lines exhibited significantly higher exuded phytase activity when compared to wild-type (WT) controls. A quartz sand culture experiment demonstrated that transgenic Brassica napus had significantly improved P uptake and plant biomass. A soil culture experiment revealed that seed yields of transgenic lines P11 and a18 increased by 20.9% and 59.9%, respectively, when compared to WT. When phytate was used as the sole P source, P accumulation in seeds increased by 20.6% and 46.9% with respect to WT in P11 and a18, respectively. The P3 line accumulated markedly more P in seeds than WT, while no significant difference was observed in seed yields when phytate was used as the sole P source. Phytase activities in transgenic canola seeds ranged from 1,138 to 1,605 U kg–1 seeds, while no phytase activity was detected in WT seeds. Moreover, phytic acid content in P11 and a18 seeds was significantly lower than in WT. These results introduce an opportunity for improvement of soil and seed phytate-P bioavailability through genetic manipulation of oilseed rape, thereby increasing plant production and P nutrition for monogastric animals.\n      "], "author_display": ["Yi Wang", "Xiangsheng Ye", "Guangda Ding", "Fangsen Xu"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Overexpression of <i>phyA</i> and <i>appA</i> Genes Improves Soil Organic Phosphorus Utilisation and Seed Phytase Activity in <i>Brassica napus</i>", "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-03T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060801/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-12-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0029491/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        The aim of this study was to isolate and identify marine-derived bacteria which exhibited high tolerance to, and an ability to biodegrade, 1-alkyl-3-methylimidazolium chloride ionic liquids. The salinity and hydrocarbon load of some marine environments may induce selective pressures which enhance the ability of microbes to grow in the presence of these liquid salts. The isolates obtained in this study generally showed a greater ability to grow in the presence of the selected ionic liquids compared to microorganisms described previously, with two marine-derived bacteria, Rhodococcus erythropolis and Brevibacterium sanguinis growing in concentrations exceeding 1 M 1-ethyl-3-methylimidazolium chloride. The ability of these bacteria to degrade the selected ionic liquids was assessed using High Performance Liquid Chromatography (HPLC), and three were shown to degrade the selected ionic liquids by up to 59% over a 63-day test period. These bacterial isolates represent excellent candidates for further potential applications in the bioremediation of ionic liquid-containing waste or following accidental environmental exposure.\n      "], "author_display": ["Julianne Megaw", "Alessandro Busetti", "Brendan F. Gilmore"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Isolation and Characterisation of 1-Alkyl-3-Methylimidazolium Chloride Ionic Liquid-Tolerant and Biodegrading Marine Bacteria", "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-04-01T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0060806/conclusions"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647/materials_and_methods"}, {"journal": "PLoS ONE", "abstract": ["Introduction: Composite biomaterials designed for the repair of abdominal wall defects are composed of a mesh component and a laminar barrier in contact with the visceral peritoneum. This study assesses the behaviour of a new composite mesh by comparing it with two latest-generation composites currently used in clinical practice. Methods: Defects (7x5cm) created in the anterior abdominal wall of New Zealand White rabbits were repaired using a polypropylene mesh and the composites: PhysiomeshTM; VentralightTM and a new composite mesh with a three-dimensional macroporous polyester structure and an oxidized collagen/chitosan barrier. Animals were sacrificed on days 14 and 90 postimplant. Specimens were processed to determine host tissue incorporation, gene/protein expression of neo-collagens (RT-PCR/immunofluorescence), macrophage response (RAM-11-immunolabelling) and biomechanical resistance. On postoperative days 7/14, each animal was examined laparoscopically to quantify adhesions between the visceral peritoneum and implant. Results: The new composite mesh showed the lowest incidence of seroma in the short term. At each time point, the mesh surface covered with adhesions was greater in controls than composites. By day 14, the implants were fully infiltrated by a loose connective tissue that became denser over time. At 90 days, the peritoneal mesh surface was lined with a stable mesothelium. The new composite mesh induced more rapid tissue maturation than PhysiomeshTM, giving rise to a neoformed tissue containing more type I collagen. In VentralightTM the macrophage reaction was intense and significantly greater than the other composites at both follow-up times. Tensile strengths were similar for each biomaterial. Conclusions: All composites showed optimal peritoneal behaviour, inducing good peritoneal regeneration and scarce postoperative adhesion formation. A greater foreign body reaction was observed for VentralightTM. All composites induced good collagen deposition accompanied by optimal tensile strength. The three-dimensional macroporous structure of the new composite mesh may promote rapid tissue regeneration within the mesh. "], "author_display": ["Gemma Pascual", "Sandra Sotomayor", "Marta Rodríguez", "Yves Bayon", "Juan M. Bellón"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Behaviour of a New Composite Mesh for the Repair of Full-Thickness Abdominal Wall Defects in a Rabbit Model", "publication_date": "2013-11-13T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0080647"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647/supporting_information"}, {"journal": "PLoS ONE", "abstract": ["\n        Previous works have demonstrated that ligninolytic enzymes mediated effective degradation of lignin wastes. The degrading ability greatly relied on the interactions of ligninolytic enzymes with lignin. Ligninolytic enzymes mainly contain laccase (Lac), lignin peroxidase (LiP) and manganese peroxidase (MnP). In the present study, the binding modes of lignin to Lac, LiP and MnP were systematically determined, respectively. Robustness of these modes was further verified by molecular dynamics (MD) simulations. Residues GLU460, PRO346 and SER113 in Lac, residues ARG43, ALA180 and ASP183 in LiP and residues ARG42, HIS173 and ARG177 in MnP were most crucial in binding of lignin, respectively. Interactional analyses showed hydrophobic contacts were most abundant, playing an important role in the determination of substrate specificity. This information is an important contribution to the details of enzyme-catalyzed reactions in the process of lignin biodegradation, which can be used as references for designing enzyme mutants with a better lignin-degrading activity.\n      "], "author_display": ["Ming Chen", "Guangming Zeng", "Zhongyang Tan", "Min Jiang", "Hui Li", "Lifeng Liu", "Yi Zhu", "Zhen Yu", "Zhen Wei", "Yuanyuan Liu", "Gengxin Xie"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Understanding Lignin-Degrading Reactions of Ligninolytic Enzymes: Binding Affinity and Interactional Profile", "publication_date": "2011-09-29T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0025647"}, {"journal": "PLoS ONE", "abstract": ["Background: The aim of this study was to evaluate the impact of Quality and Outcomes Framework (QOF), a major pay-for-performance programme in the United Kingdom, on prescribing of long-acting reversible contraceptives (LARC) in primary care. Methods: Negative binomial interrupted time series analysis using practice level prescribing data from April 2007 to March 2012. The main outcome measure was the prescribing rate of long-acting reversible contraceptives (LARC), including hormonal and non hormonal intrauterine devices and systems (IUDs and IUSs), injectable contraceptives and hormonal implants. Results: Prescribing rates of Long-Acting Reversible Contraception (LARC) were stable before the introduction of contraceptive targets to the QOF and increased afterwards by 4% annually (rate ratios  = 1.04, 95% CI = 1.03, 1.06). The increase in LARC prescribing was mainly driven by increases in injectables (increased by 6% annually), which was the most commonly prescribed LARC method. Of other types of LARC, the QOF indicator was associated with a step increase of 20% in implant prescribing (RR =  1.20, 95% CI =  1.09, 1.32). This change is equivalent to an additional 110 thousand women being prescribed with LARC had QOF points not been introduced. Conclusions: Pay for performance incentives for contraceptive counselling in primary care with women seeking contraceptive advice has increased uptake of LARC methods. "], "author_display": ["Myat E. Arrowsmith", "Azeem Majeed", "John Tayu Lee", "Sonia Saxena"], "article_type": "Research Article", "score": 0.7916328, "title_display": "Impact of Pay for Performance on Prescribing of Long-Acting Reversible Contraception in Primary Care: An Interrupted Time Series Study", "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/title"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/abstract"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/references"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/body"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/introduction"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/results_and_discussion"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/materials_and_methods"}, {"journal": "PLoS ONE", "article_type": "Research Article", "score": 0.7916328, "publication_date": "2014-04-02T00:00:00Z", "eissn": "1932-6203", "id": "10.1371/journal.pone.0092205/conclusions"}]}}